[
  {
    "id": 1,
    "name": "The New Seedling เมล็ดพันธุ์ในบทต่อไป",
    "image": "./images/front/aw_tarot_1.webp",
    "description": "การเริ่มต้นใหม่กำลังรออยู่’ มีสิ่งที่ต้องการอยู่แล้ว ขอเพียงแค่กล้าที่จะเริ่มต้นแล้วจะสำเร็จลุล่วงนะจิ"
  },
  {
    "id": 2,
    "name": "The Creator ผู้หล่อหลอมให้เป็นหนึ่ง",
    "image": "./images/front/aw_tarot_2.webp",
    "description": "โอกาสมาถึงแล้ว’ อยากทำอะไรก็ลุยให้เต็มที่เลย มีทั้งพลัง ความรู้ และไหวพริบที่สุดยอดแล้ว รอแค่ลงมือทำเท่านั้น!"
  },
  {
    "id": 3,
    "name": "The Spirit of Lake ทะเลสาบแห่งความรู้",
    "image": "./images/front/aw_tarot_3.webp",
    "description": "ความลับที่รอการค้นพบ’ จงเชื่อมั่นในสัญชาตญาณของตัวเอง เป็นช่วงเวลาที่ควรฟังเสียงหัวใจมากที่สุดนะคร้าบ"
  },
  {
    "id": 4,
    "name": "GODJI in the Woods สวนแห่งความอุดมสมบูรณ์",
    "image": "./images/front/aw_tarot_4.webp",
    "description": "อิ่มเอมกับความสมบูรณ์พูนสุข จะได้รับความรักความเอาใจใส่จากคนรอบข้าง แบบนี้ต้องมีเรื่องอบอุ่นหัวใจตลอดแน่นอนจิ"
  },
  {
    "id": 5,
    "name": "Tree of Knowledge ต้นไม้แห่งปัญญา",
    "image": "./images/front/aw_tarot_5.webp",
    "description": "ความสำเร็จอยู่ใกล้แค่เอื้อม สิ่งดี ๆ กำลังจะเข้ามา หวังอะไรได้ดั่งใจคิด ชีวิตอุมสมบูรณ์ เงินทองเพิ่มพูนนะจิ"
  },
  {
    "id": 6,
    "name": "The Wisdom Keeper ผู้พิทักษ์ความรู้",
    "image": "./images/front/aw_tarot_6.webp",
    "description": "ความรู้คือเพื่อนผู้เคียงข้าง คำตอบที่กำลังตามหาจะปรากฏในความคิดใหม่ ๆ ลองเปิดใจรับฟังจะช่วยให้พบเส้นทางได้นะจิ"
  },
  {
    "id": 7,
    "name": "Allies of Luck พันธมิตรแห่งชะตา",
    "image": "./images/front/aw_tarot_7.webp",
    "description": "ความผูกพันที่ลึกซึ้ง’ จะเจอกับความสัมพันธ์ที่ดี เกื้อหนุนแก่กันและกัน"
  },
  {
    "id": 8,
    "name": "The Force of Mobility พลังแห่งการเคลื่อนที่",
    "image": "./images/front/aw_tarot_8.webp",
    "description": "‘ทางแห่งความสำเร็จอยู่ตรงหน้า’ ตัวเรามีความสามารถในการเผชิญหน้ากับอุปสรรค ด้วยพลังและความตั้งใจที่แน่วแน่ สู้ ๆ นะจิ"
  },
  {
    "id": 9,
    "name": "Strength of GODJI ความแข็งแกร่งที่ซ่อนตัว",
    "image": "./images/front/aw_tarot_9.webp",
    "description": "พร้อมเผชิญหน้าทุกอุปสรรค’ พลังใจที่มั่นคง ความอดทน และการควบคุมตัวเองในสถานการณ์ที่ท้าทาย ลุยให้เต็มที่ไปเลย"
  },
  {
    "id": 10,
    "name": "The Unknown land เส้นทางแห่งปริศนา",
    "image": "./images/front/aw_tarot_10.webp",
    "description": "เดินทางค้นพบตัวตนที่แท้จริง ถ้ารู้สึกหลงทางหรือไม่แน่ใจ ลองใช้เวลานิ่ง ๆ อยู่กับตัวเอง จะเจอคำตอบแน่นอนจิ!"
  },
  {
    "id": 11,
    "name": "Solar Cycle กงล้อแห่งพลังงาน",
    "image": "./images/front/aw_tarot_11.webp",
    "description": "เมื่อประตูบานหนึ่งปิด จะมีอีกบานที่เปิดรับ โชคชะตากำลังเปลี่ยนทิศ ธรรมชาติจะคัดสรรสิ่งดี ๆ เข้ามาให้ เตรียมรับได้เลยคร้าบ"
  },
  {
    "id": 12,
    "name": "Scales of Energy ตราชั่งแห่งพลังงาน",
    "image": "./images/front/aw_tarot_12.webp",
    "description": "ทุกอย่างมีเหตุผล และความยุติธรรมจะมาถึงเสมอ ก่อนทำอะไร ต้องคิดหน้า-หลังดี ๆ แล้วทุกอย่างจะมีผลดีกลับมา"
  },
  {
    "id": 13,
    "name": "The Cycle of Sun วัฏจักรแห่งแสงอาทิตย์",
    "image": "./images/front/aw_tarot_13.webp",
    "description": "ไม่มีคำว่าสายที่จะเริ่มต้นใหม่ โอกาสที่จะเริ่มต้นใหม่ สิ่งดี ๆ กำลังจะเข้ามา"
  },
  {
    "id": 14,
    "name": "Stormcloud of Change เมฆพายุแห่งการเปลี่ยนแปลง",
    "image": "./images/front/aw_tarot_14.webp",
    "description": "สิ่งเก่าจะเปลี่ยนไป สิ่งใหม่จะเปลี่ยนแปลง จงกล้าที่จะปล่อยวางและยอมรับความเปลี่ยนแปลง แล้วจะพบความสงบและโอกาสใหม่ ๆ"
  },
  {
    "id": 15,
    "name": "The Scientist นักวิทยาศาสตร์",
    "image": "./images/front/aw_tarot_15.webp",
    "description": "ใจเย็นเข้าไว้ มีชัยไปกว่าครึ่ง ไม่ต้องเร่งรีบ ทุกก้าวที่เดินคือการเรียนรู้ ขอแค่เชื่อมั่นในตัวเองและเดินต่อไป แล้วจะพบแสงสว่าง"
  },
  {
    "id": 16,
    "name": "Shackles of Shadows เงื้อมมือแห่งพันธนาการ",
    "image": "./images/front/aw_tarot_16.webp",
    "description": "กุญแจที่จะปลดพันธนาการ คือ หัวใจ!? ความกลัวที่ยึดติดความกล้า จนไม่อยากเผชิญอะไรใหม่ ๆ ลองใช้หัวใจนำทาง แล้วจะพบความสุข"
  },
  {
    "id": 17,
    "name": "The Glowing Ember ถ่านไฟแห่งความมุ่งมั่น",
    "image": "./images/front/aw_tarot_17.webp",
    "description": "ทุกจุดจบคือจุดเริ่มต้นใหม่เสมอ! ถึงเวลา … เตรียมรับมือกับการเปลี่ยนแปลงครั้งยิ่งใหญ่"
  },
  {
    "id": 18,
    "name": "Star of Aspiration ดาราแห่งความหวัง",
    "image": "./images/front/aw_tarot_18.webp",
    "description": "ฟ้าหลังฝนสดใสเสมอ ไม่ว่าจะผ่านอะไรมาก็ตาม แสงสว่างยังรออยู่ตรงหน้าเสมอ"
  },
  {
    "id": 19,
    "name": "Moonlight Definition แสงจันทร์แห่งการค้นหา",
    "image": "./images/front/aw_tarot_19.webp",
    "description": "สิ่งที่เห็นอาจไม่ใช่สิ่งที่เป็น จงเชื่อในสัญชาตญาณของตนเอง จำไว้ว่าทางออกอาจอยู่ใกล้กว่าที่คิด แล้วความจริงมาถึงเองนะจิ!"
  },
  {
    "id": 20,
    "name": "Radiance of Life แสงทองแห่งชีวิต",
    "image": "./images/front/aw_tarot_20.webp",
    "description": "พร้อมรับพลังบวกและความสดชื่น ความสดใสช่วยให้ทุกอย่างเติบโตอย่างสวยงาม อยากทำอะไรตอนนี้ลงมือเลย เพราะทุกอย่างเป็นใจให้อยู่จิ"
  },
  {
    "id": 21,
    "name": "The Wave คลื่นแห่งชัยชนะ",
    "image": "./images/front/aw_tarot_21.webp",
    "description": "คลื่นใหญ่ที่พาให้ผ่านทุกอุปสรรค ช่วงเวลาแห่งการตัดสินใจมาถึงแล้ว จะได้รับโอกาสที่รอคอย จงเชื่อมั่นในตนเอง"
  },
  {
    "id": 22,
    "name": "The Eternal Flame เปลวไฟแห่งนิรันดร์",
    "image": "./images/front/aw_tarot_22.webp",
    "description": "ความพินิจ คือ หมุดหมาย อย่าเพิ่งด่วนสรุปสิ่งที่กำลังเป็นปมในใจ ควรคิดทบทวนให้ถี่ถ้วน ก่อนตัดสินใจ"
  }
]
